const te = {
  title: "మన వాడు",
  subtitle: "మీ ఊరిలో నైపుణ్యంతో ఉన్న వ్యక్తులను కనుగొనండి",
  addWorker: "కార్మికుడు జోడించండి",
  findWorkers: "కార్మికుడు కనుగొనండి",
  fullName: "పేరు",
  phoneNumber: "ఫోన్ నంబర్",
  service: "సేవ",
  location: "ప్రాంతం",
  submit: "కార్మికుడు పంపండి",
  selectService: "సేవను ఎంచుకోండి",
  success: "కార్మికుడు విజయవంతంగా జమ చేశారు",
  error: "దయచేసి అన్ని ఖాళీలను నింపండి",
  description: "మీ ఊరిలో ఉన్న నమ్మకమైన ప్లంబర్, ఎలక్ట్రిషియన్, కార్పెంటర్‌లను ఒకటే ట్యాప్‌తో కనుగొనండి.",

};

export default te;
